"File:" = "Plik:";
"Hex View" = "Widok Hex";
"Range:" = "Zasięg:";
"Size:" = "Wielkość:";
"View as Hex" = "Zobacz jako Hex";

/* ==== UNLOCALIZED ==== */

"Data Fork" = "Data Fork";
"Resource Fork" = "Resource Fork";
"rsrc" = "rsrc";
"to" = "to";
